<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>POLITICA DE PRIVACIDAD SO</title>
<style type="text/css">
<!--
.Estilo5 {
	color: #FFFFFF;
	font-weight: bold;
	font-family: Arial, Helvetica, sans-serif;
}
.Estilo20 {color: #999900; font-size: 16px; }
.Estilo26 {
	color: #CCCC00;
	font-family: Georgia, "Times New Roman", Times, serif;
	font-size: 18px;
}
a:link {
	color: #999999;
	text-decoration: none;
}
a:visited {
	text-decoration: none;
	color: #999999;
}
a:hover {
	text-decoration: underline;
	color: #999999;
}
a:active {
	text-decoration: none;
	color: #999999;
}
.Estilo21 {font-family: Arial, Helvetica, sans-serif}
.Estilo22 {font-size: 12px}
.Estilo23 {color: #999999}
body {
	background-image: url(more-leaves-on-green.png);
}
.Estilo27 {
	font-size: 36px;
	font-family: Geneva, Arial, Helvetica, sans-serif;
	color: #FFFF00;
}
-->
</style>
</head>

<body>
<div align="center">
  <table width="747" border="0" cellpadding="0" cellspacing="0" bgcolor="#000000">
    <!--DWLayoutTable-->
    <tr>
      <td height="19" colspan="3" valign="top" bgcolor="#330066"><div align="center" class="Estilo5">SISTEMAS DE OCCIDENTE, HN. - DARWIN AUDIOMEDIA. </div></td>
    </tr>
    <tr>
      <td height="82" colspan="3" valign="top" bgcolor="#0066CC"><p align="center" class="Estilo27">POL&Iacute;TICA DE PRIVACIDAD </p>
        <p align="center" class="Estilo27">PARA APP Y WEB</p></td>
    </tr>
    <tr>
      <td width="29" height="1449">&nbsp;</td>
      <td width="695" valign="top" bgcolor="#CCCCCC"><p align="center" class="Estilo21"><strong>POL&Iacute;TICA DE PRIVACIDAD PARA NUESTRAS APLICACIONES M&Oacute;VILES </strong><br />
        Nuestra pol&iacute;tica de privacidad incluye las condiciones  de uso de las aplicaciones. La utilizaci&oacute;n de estas implica su aceptaci&oacute;n y sin  reservas a todas y cada una de las disposiciones incluidas en estas. En caso de  no aceptar a dichas disposiciones no debe utilizar las aplicaciones antes  mencionadas. <br />
        La informaci&oacute;n general que recopilamos es en la  mayor&iacute;a de los casos anonimizada y utilizada puramente con prop&oacute;sitos  estad&iacute;sticos o anal&iacute;ticos. Esta informaci&oacute;n no se puede vincular a usted como  un individuo a menos que se indique lo contrario.<br />
        Cuando utilice nuestra aplicaci&oacute;n, est&aacute; dando su  consentimiento a las pr&aacute;cticas descritas en esta pol&iacute;tica.<br />
        Tambi&eacute;n utilizamos anuncios de terceros para apoyar  nuestra aplicaci&oacute;n. Estos anunciantes pueden utilizar cookies cuando sus  anuncios se muestran en nuestra aplicaci&oacute;n. El uso de cookies significa que  alguna informaci&oacute;n sobre usted se devuelve al anunciante, que podr&iacute;a incluir su  direcci&oacute;n IP, su ISP y el navegador que utiliza para acceder a nuestro sitio  web. Esta informaci&oacute;n se utiliza generalmente para geotarget o de otra manera  adaptar los anuncios m&aacute;s a usted.<br />
        Google AdSense / AdMob<br />
        Google, como proveedor de anuncios de terceros,  utiliza cookies para publicar anuncios en este sitio. Google utiliza la cookie  de DoubleClick en los anuncios que se publican en los sitios web de sus socios,  como sitios web que muestran anuncios de AdSense o que participan en redes  publicitarias certificadas por Google. Cuando los usuarios visitan el sitio web  de un socio y visualizan o hacen clic en un anuncio, se puede dejar un cookie  en el navegador del usuario final. Los datos recopilados de estas cookies se  utilizar&aacute;n para ayudar a los editores de AdSense a servir y administrar mejor  los anuncios en sus sitios y en la Web.<br />
        Los usuarios pueden optar por no utilizar la cookie de  DART visitando la pol&iacute;tica de privacidad de la red de contenido y anuncios de  Google.<br />
        Google AdMob es una de las redes publicitarias que  DevRose7 (usuario Google play) utiliza en sus aplicaciones para dispositivos  m&oacute;viles. Google AdMob utiliza la misma pol&iacute;tica mencionada de Google AdSense.<br />
        Archivos de registro<br />
        Al igual que la mayor&iacute;a de los sitios web, recopilamos  y utilizamos datos almacenados en archivos de registro. Esto incluye  direcciones de protocolo de Internet (IP), tipo de navegador, proveedor de  servicios de Internet (ISP), p&aacute;ginas de referencia / salida, tipo de  plataforma, sello de fecha / hora y n&uacute;mero de clics para analizar tendencias,  administrar el sitio y reunir informaci&oacute;n demogr&aacute;fica amplia para uso agregado.  Direcciones IP, etc. no est&aacute;n vinculados a informaci&oacute;n de identificaci&oacute;n  personal.<br />
        Google analitico<br />
        Nuestras Apps utilizan Google Analytics. Google  Analytics es una herramienta de an&aacute;lisis web que ayuda a los propietarios de  sitios web a comprender c&oacute;mo los visitantes interact&uacute;an con su sitio web. Los  clientes de Google Analytics pueden ver una variedad de informes sobre c&oacute;mo los  visitantes interact&uacute;an con su sitio web para que puedan mejorarlo. Google  Analytics recopila informaci&oacute;n de forma an&oacute;nima. Reporta las tendencias del  sitio web sin identificar a los visitantes individuales.<br />
        <strong>Pol&iacute;tica de privacidad de Google Analytics</strong><br />
        Nos reservamos el derecho a modificar, total o  parcialmente esta Pol&iacute;tica de Privacidad. Se aconseja que consulte esta  Pol&iacute;tica de Privacidad peri&oacute;dicamente para cualquier cambio, ya que el uso  continuado ser&aacute; considerado como la aprobaci&oacute;n de todos los cambios. <br />
        <strong>1. Informaci&oacute;n que se obtiene de la aplicaci&oacute;n y su  utilizaci&oacute;n </strong><br />
        a. Usuario proporcion&oacute; informaci&oacute;n <br />
        La aplicaci&oacute;n no solicita ning&uacute;n dato personal para  poder acceder a los contenidos gratuitos previamente establecidos en la ficha  de descarga. Simplemente se recopila la informaci&oacute;n que usted proporciona  cuando se descarga la aplicaci&oacute;n a trav&eacute;s de Google Play. <br />
        Formularios de contacto<br />
        La aplicaci&oacute;n cuenta con un formulario de contacto con  el prop&oacute;sito de recibir comentarios y sugerencias para agregar nuevas emisoras,  corregir y mejorar la aplicaci&oacute;n, es completamente opcional. <br />
        Cu&aacute;nto tiempo conservamos tus datos<br />
        Los datos que nos entregas voluntariamente al enviar  un comentario se conservan por un tiempo limitado. Lo conservamos de forma  limitada para que podamos dar respuesta y soporte a los comentarios que puedan  surgir para mejorar la aplicaci&oacute;n.<br />
        La aplicaci&oacute;n de radio, es un servicio gratuito, que  cumple varias funciones, de las cuales es proporcionar una experiencia  agradable al usuario, como promocionar de forma gratuita la estaci&oacute;n o emisora  de radio. Si existiera un inconveniente respecto a alguna emisora en  particular, ll&aacute;mese streaming de reproducci&oacute;n como gr&aacute;ficos. Favor de  contactarse a sistemasdeoccidentehn@gmail.com para remover dichas promociones.  De igual forma, se queda abierto a sugerencias para quitar, agregar y mejorar  esta aplicaci&oacute;n. <br />
        b. Protecci&oacute;n de datos personales <br />
        C&oacute;mo principio general, estas aplicaciones no  comparten ni revelan informaci&oacute;n obtenida, excepto cuando haya sido autorizada  por usted, o en los siguientes casos: a) Cuando le sea requerido por una  autoridad competente y previo el cumplimiento del tr&aacute;mite legal correspondiente  y b) Cuando a juicio de esta aplicaci&oacute;n sea necesario para hacer cumplir las  condiciones de uso y dem&aacute;s t&eacute;rminos de la aplicaci&oacute;n, o para salvaguardar la  integridad de los dem&aacute;s usuarios o de la aplicaci&oacute;n. Deber&aacute; estar consciente de  que si usted voluntariamente revela informaci&oacute;n personal en l&iacute;nea en un &aacute;rea  p&uacute;blica, esa informaci&oacute;n puede ser recogida y usada por otros. Nosotros no  controlamos las acciones de nuestros visitantes y usuarios. <br />
        Tambi&eacute;n podemos utilizar la informaci&oacute;n que nos ha  facilitado para que nos comuniquemos con usted de vez en cuando para ofrecerle  informaci&oacute;n importante, noticias y promociones de marketing . <br />
        c. Informaci&oacute;n recopilada autom&aacute;ticamente<br />
        Adem&aacute;s, la aplicaci&oacute;n puede recopilar cierta  informaci&oacute;n autom&aacute;ticamente, incluyendo, pero no limitado a el tipo de  dispositivo m&oacute;vil que utilice, los dispositivos m&oacute;viles de identificaci&oacute;n &uacute;nica  del dispositivo, la direcci&oacute;n IP de su dispositivo m&oacute;vil, el sistema operativo  m&oacute;vil, el tipo de m&oacute;vil navegadores de Internet que utiliza, y la informaci&oacute;n  sobre el modo de usar la aplicaci&oacute;n. <br />
  &iquest;La aplicaci&oacute;n recopila informaci&oacute;n de ubicaci&oacute;n  precisa en tiempo real del dispositivo?<br />
        Esta aplicaci&oacute;n no recoge informaci&oacute;n precisa sobre la  ubicaci&oacute;n de su dispositivo m&oacute;vil. <br />
  &iquest;Los terceros pueden ver y/o tener acceso a la  informaci&oacute;n obtenida por la aplicaci&oacute;n? <br />
        S&iacute;. Vamos a compartir su informaci&oacute;n con terceros s&oacute;lo  en las formas que se describen en esta declaraci&oacute;n de privacidad y que por lo  tanto hayan sido autorizadas por los usuarios. <br />
        Podemos revelar informaci&oacute;n que los usuarios proveen y  se recaudan autom&aacute;ticamente por la aplicaci&oacute;n: <br />
  &bull; Cuando creemos de buena fe que dicha divulgaci&oacute;n es  necesaria para proteger nuestros derechos, la protecci&oacute;n de su seguridad o la  seguridad de otros, investigar el fraude, o para responder a una solicitud del  gobierno; <br />
  &bull; Con nuestros proveedores de servicios de confianza  que trabajan en nuestro nombre, no tienen un uso independiente de la  informaci&oacute;n que divulgamos a ellos, y han acordado adherirse a las reglas  establecidas en esta declaraci&oacute;n de privacidad. <br />
  &bull; Si <strong>SISTEMAS OCCIDENTE</strong> est&aacute; involucrado en una  fusi&oacute;n, adquisici&oacute;n o venta de la totalidad o una parte de sus activos, se le  notificar&aacute; por correo electr&oacute;nico y/o un aviso destacado en nuestro sitio Web  de cualquier cambio en la propiedad o la utilizaci&oacute;n de esta informaci&oacute;n, as&iacute;  como las opciones que usted puede tener con respecto a esta informaci&oacute;n. <br />
  &bull; A los anunciantes y redes publicitarias de terceros  y las empresas de an&aacute;lisis como se describe en la siguiente secci&oacute;n. <br />
        <strong>Recopilaci&oacute;n autom&aacute;tica de datos y publicidad </strong><br />
        Podemos trabajar con las empresas de an&aacute;lisis para  ayudar a entender c&oacute;mo se est&aacute; utilizando la aplicaci&oacute;n, tales como la  frecuencia y duraci&oacute;n de uso. Trabajamos con los anunciantes y redes  publicitarias de terceros, que tienen que saber la forma de interactuar con la  publicidad prevista en la solicitud que nos ayuda a mantener el costo de la  aplicaci&oacute;n GRATIS. Los anunciantes y redes publicitarias usan parte de la  informaci&oacute;n recopilada por la Aplicaci&oacute;n, incluyendo, pero no limitado a &eacute;l ID  &uacute;nico de identificaci&oacute;n de su dispositivo m&oacute;vil y su n&uacute;mero de tel&eacute;fono m&oacute;vil. <br />
        Pol&iacute;tica de Retenci&oacute;n de Datos<br />
        Si desea que eliminemos los datos que han sido  proporcionados voluntariamente a trav&eacute;s del formulario de sugerencias de la  aplicaci&oacute;n, p&oacute;ngase en contacto con nosotros en <strong>sistemasdeoccidentehn@gmail.com</strong>  y le responderemos en un plazo razonable. <br />
        Ni&ntilde;os <br />
        No utilizaremos la aplicaci&oacute;n para obtener datos a  ni&ntilde;os menores de 13 a&ntilde;os. Si un padre o tutor tiene conocimiento de que su hijo  nos ha proporcionado informaci&oacute;n sin su consentimiento, &eacute;l o ella deben ponerse  en contacto con nosotros a <strong><em>sistemasdeoccidentehn@gmail.com.</em></strong> Vamos a eliminar  dicha informaci&oacute;n de nuestros archivos dentro de un plazo razonable. <br />
        Su Consentimiento <br />
        Mediante el uso de la aplicaci&oacute;n, usted acepta  nuestras pol&iacute;ticas y da por enterado la forma de proceder y funcionamiento de  la misma.<br />
        Cont&aacute;ctenos <br />
      Si usted tiene alguna pregunta respecto a la  privacidad durante el uso de la aplicaci&oacute;n, o si tiene preguntas sobre nuestras  pr&aacute;cticas, por favor p&oacute;ngase en contacto con nosotros por correo electr&oacute;nico a <strong>sistemasdeoccidentehn@gmail.com.</strong></p>
        <p align="center" class="Estilo21">***** DARWIN AUDIOMEDIA *****</p>
        <p align="center" class="Estilo21">Desarrollador WEB  M&Aacute;STER</p>
        <p align="center" class="Estilo21">***</p></td>
      <td width="23">&nbsp;</td>
    </tr>
    
    
    
    
    <tr>
      <td height="19" colspan="3" valign="top"><div align="center"><span class="Estilo20">COPYRIGHT: &copy; TODOS LOS DERECHOS RESERVADOS.</span></div></td>
    </tr>
    <tr>
      <td height="40" colspan="3" valign="top" bgcolor="#990000"><div align="center"><span class="Estilo26">EMPRESA BAJO INSTRUMENTO PUB. GESTIONES COMERCIALES S DE R.L. DE C.V. </span><br />
        <strong><span class="Estilo21">Dise&ntilde;o y Desarrollo Web Por:&nbsp;<a href="http://sistemashonduras.webcindario.com/" target="_blank">SISTEMAS DE OCCIDENTE.</a></span></strong></div></td>
    </tr>
    <tr>
      <td height="30" colspan="3" valign="top"><div align="center" class="Estilo21"><span class="Estilo22"><span class="Estilo23">Desea Tener presencia en internet <strong>&iquest;Quiere una Pagina Web O una APP?</strong> Ll&aacute;menos y d&eacute;janos ayudarte a crearla:<br />
      SISTEMAS DE OCCIDENTE. Honduras y Centro America TEL.&nbsp;<strong>+504 9520-8499 // sistemasdeoccidentehn@gmail.co</strong></span><strong>m</strong></span></div></td>
    </tr>
  </table>
</div>
</body>
</html>
